CSI API ETABS v1
cSapModel.SpandrelLabel Property
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
cSpandrelLabel SpandrelLabel { get; }
ReadOnly Property SpandrelLabel As cSpandrelLabel
	Get
Dim instance As cSapModel
Dim value As cSpandrelLabel
value = instance.SpandrelLabel
property cSpandrelLabel^ SpandrelLabel {
	cSpandrelLabel^ get ();
}
abstract SpandrelLabel : cSpandrelLabel with get
Property Value
Type: cSpandrelLabel
See Also
Reference
cSapModel Interface
ETABSv1 Namespace